{"translation-revision-date":"2022-10-21 15:22:25+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"You have %d share remaining. <upgradeLink>Upgrade<\/upgradeLink> to share to all your social media accounts.":["Anda memiliki %d sisa berbagi. <upgradeLink>Upgrade<\/upgradeLink> untuk membagikan ke semua akun media sosial Anda.","Anda memiliki %d sisa berbagi. <upgradeLink>Upgrade<\/upgradeLink> untuk membagikan ke semua akun media sosial Anda."],"Twitter profile image":["Gambar profil Twitter"],"Social Previews":["Pratinjau Sosial"],"Google Search":["Pencarian Google"],"Open Social Previews":["Buka Pratinjau Sosial"],"Preview what this will look like on social networks and Google search.":["Lihat pratinjau di jejaring sosial dan pencarian Google."],"Twitter":["Twitter"],"Facebook":["Facebook"],"Preview":["Pratampil"],"Share when publishing":["Bagikan ketika memposkan"],"Sharing is disabled":["Berbagi dinonaktifkan"],"Start sharing your posts by connecting your social media accounts.":["Mulai bagikan pos dengan menghubungkan akun media sosial Anda."],"This post will be shared on all your enabled social media accounts the moment you publish the post.":["Pos ini akan dibagikan ke semua akun media sosial yang Anda aktifkan sesaat setelah pos diposkan."],"Use this tool to share your post on all your social media accounts.":["Gunakan alat ini untuk membagikan pos ke semua akun media sosial Anda."],"Write a message for your audience here.":["Tulis pesan untuk audiens Anda di sini."],"Jetpack Logo":["Logo Jetpack"],"Single Tweet":["Satu Tweet"],"Share a link to this post to Twitter.":["Bagikan tautan pos ini ke Twitter."],"Twitter Thread":["Utas Twitter"],"Share the content of this post as a Twitter thread.":["Bagikan konten pos ini sebagai utas Twitter."],"The rest of this thread can be read here:":["Kelanjutan utas ini dapat dibaca di sini:"],"This thread can be read here:":["Utas ini dapat dibaca di sini:"],"Only the first 100 tweets of this post will be published in the Twitter thread.":["Hanya 100 tweet pertama dari post ini yang akan dipublikasikan dalam utas Twitter."],"This post will create a Twitter thread more than 20 tweets long.":["Post ini akan menjadi utas Twitter yang terdiri atas lebih dari 20 tweet."],"None of the content in this post could be transformed into tweets, it may be better to share as a single tweet.":["Tidak ada konten dalam post ini yang dapat diubah menjadi sejumlah tweet, lebih baik bagikan sebagai satu tweet."],"A thread ⬇️":["Utas ⬇️"],"Account Name":["Nama Akun"],"Twitter displays the first four images.":["Twitter menampilkan empat gambar pertama."],"Twitter removes all text formatting.":["Twitter menghapus semua pengaturan format teks."],"Links will be posted seperately.":["Tautan akan diposting terpisah."],"This block is not exportable to Twitter":["Blok ini tidak dapat diekspor ke Twitter"],"Twitter settings":["Pengaturan Twitter"],"Upgrade your plan to use video covers":["Upgrade paket Anda untuk menggunakan sampul video"],"Upgrade your plan to upload audio":["Upgrade paket Anda untuk mengunggah audio"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["Koneksi LinkedIn Anda perlu diautentikasi ulang agar dapat terus digunakan – buka Berbagi untuk mengelolanya."],"Go to Sharing settings":["Buka pengaturan Berbagi"],"Connect an account":["Hubungkan akun"],"Share this post":["Bagikan pos ini"],"%d character remaining":["%d karakter tersisa","%d karakter tersisa"],"Before you hit Publish, please refresh the following connection(s) to make sure we can share your post:":["Sebelum menekan Publikasikan, harap segarkan koneksi berikut untuk memastikan kami dapat membagikan pos Anda:"],"Visit the post for more.":["Kunjungi pos untuk informasi selengkapnya."]}},"comment":{"reference":"build\/editor.js"}}